[
    {
        "link_foto": "https://thumbor.forbes.com/thumbor/fit-in/x/https://www.forbes.com/advisor/wp-content/uploads/2022/09/image1-1.jpg",
        "titular": "Descubrimiento científico revoluciona la medicina",
        "noticia": "Un equipo de científicos ha descubierto una nueva técnica que podría revolucionar la medicina moderna. Este avance promete tratamientos más efectivos y menos invasivos para diversas enfermedades."
    },
    {
        "link_foto": "https://thumbor.forbes.com/thumbor/fit-in/x/https://www.forbes.com/advisor/wp-content/uploads/2022/09/image13.jpg",
        "titular": "Avances en la tecnología de vehículos eléctricos",
        "noticia": "Las empresas automotrices han presentado nuevos modelos de vehículos eléctricos con mayor autonomía y tiempos de carga reducidos. Estos avances están destinados a acelerar la adopción de vehículos eléctricos a nivel mundial."
    },
    {
        "link_foto": "https://thumbor.forbes.com/thumbor/fit-in/x/https://www.forbes.com/advisor/wp-content/uploads/2022/09/image4-2.jpg",
        "titular": "Iniciativa global para combatir el cambio climático",
        "noticia": "Líderes mundiales han acordado un plan ambicioso para reducir las emisiones de carbono y frenar el cambio climático. El acuerdo incluye medidas para promover energías renovables y la conservación de recursos naturales."
    },
    {
        "link_foto": "https://thumbor.forbes.com/thumbor/fit-in/x/https://www.forbes.com/advisor/wp-content/uploads/2022/09/image6-1.jpg",
        "titular": "Exploración espacial: Nueva misión a Marte",
        "noticia": "Una nueva misión a Marte ha sido lanzada con éxito. Esta misión pretende recoger muestras del suelo marciano y traerlas de vuelta a la Tierra para su análisis, lo que podría ofrecer nuevas pistas sobre la posibilidad de vida en el planeta rojo."
    },
    {
        "link_foto": "https://thumbor.forbes.com/thumbor/fit-in/x/https://www.forbes.com/advisor/wp-content/uploads/2022/09/image14-1.jpg",
        "titular": "Innovaciones en la educación digital",
        "noticia": "Las instituciones educativas están adoptando nuevas tecnologías para mejorar la enseñanza y el aprendizaje. Las plataformas de educación digital están permitiendo un acceso más amplio y flexible a recursos educativos de alta calidad."
    }
]